export const FOOD_CATEGORIES = [
    {
        title: '양식/파스타',
        data: ['토마토 파스타', '크림 파스타', '오일 파스타', '피자', '리조또', '스테이크', '햄버거', '샐러드', '타파스', '핑거푸드']
    },
    {
        title: '한식/분식',
        data: ['전', '부침개', '두부김치', '떡볶이', '튀김', '수육', '보쌈', '갈비찜', '찜닭', '김치찌개', '매운탕', '삼겹살', '구이', '곱창', '막창']
    },
    {
        title: '육류',
        data: ['소고기 구이', '돼지고기 구이', '치킨', '닭고기 요리', '양고기', '양갈비', '소시지', '베이컨', '족발']
    },
    {
        title: '해산물',
        data: ['생선회', '사시미', '연어', '초밥', '석화', '생선구이', '해물찜', '해물탕', '랍스터', '게 요리', '장어']
    },
    {
        title: '아시안',
        data: ['양꼬치', '마라탕', '훠궈', '쌀국수', '팟타이', '딤섬', '만두', '월남쌈', '커리', '난']
    },
    {
        title: '간단안주/스낵',
        data: ['모듬치즈', '제철과일', '하몽', '샤퀴테리', '나초', '감자칩', '견과류', '육포', '마른안주', '올리브']
    },
    {
        title: '디저트',
        data: ['케이크', '타르트', '초콜릿', '마카롱', '아이스크림', '빵', '쿠키']
    }
];
